{
  "campanhas": [
    {
      "id": "0",
      "nome": "Campanha de vacinação contra a poliomelite",
      "data_inicio": "2025/10/25",
      "data_termino": "2025/11/25",
      "descricao": "A poliomielite, também conhecida como pólio ou paralisia infantil, é uma doença viral contagiosa causada pelo poliovírus. Ela afeta principalmente crianças menores de 5 anos, mas pode acometer pessoas de qualquer idade. O vírus é transmitido principalmente por via fecal-oral, através de água ou alimentos contaminados. Na maioria dos casos, a infecção é assintomática ou provoca sintomas leves, como febre, fadiga, dor de cabeça, dor de garganta e náusea. Entretanto, em casos mais graves, o vírus pode atingir o sistema nervoso central e causar paralisia irreversível dos membros, dificuldades motoras e, em situações extremas, levar à morte por insuficiência respiratória. Não existe cura para a poliomielite, apenas tratamento de suporte. A vacinação é a forma mais eficaz de prevenção, garantindo proteção individual e coletiva. A campanha busca aumentar a cobertura vacinal, reforçando a importância da imunização para erradicar a doença e proteger as próximas gerações.",
      "publico_alvo": "Crianças de 1 a 5 anos",
      "tipo": "vacinação",
      "tipo_unidade_disponivel": "postos de saúde",
      "dias_horario": "De segunda a sábado, das 8h às 17h ",
      "observacoes": "Levar documento com foto e carteirinha de vacinação.",
      "cidades": [
        {
          "cidade": "Jandira",
          "unidades_disponiveis": [
            "UBS Eunice",
            "UBS Ouro Verde",
            "UBS Fátima"
          ]
        },
        {
          "cidade": "Barueri",
          "unidades_disponiveis": [
            "UBS Doutor Audato Ribeiro",
            "UBS Benedito Oliveira Crudo",
            "UBS Raquel Sandrini Ruela"
          ]
        }
      ]
    },
    {
      "id": "1",
      "nome": "Outubro Rosa – Prevenção e Conscientização sobre o Câncer de Mama",
      "data_inicio": "2025/10/01",
      "data_termino": "2025/10/31",
      "descricao": "O câncer de mama é o tipo de câncer mais comum entre as mulheres no Brasil e no mundo. Ele ocorre quando células da mama passam a se multiplicar de forma anormal e descontrolada, formando um tumor que pode invadir tecidos adjacentes e se espalhar para outras partes do corpo. Entre os principais fatores de risco estão idade avançada, histórico familiar da doença, obesidade, sedentarismo e consumo excessivo de álcool. Os sintomas mais comuns incluem nódulos palpáveis na mama, alterações no formato ou tamanho da mama, secreções anormais pelo mamilo e alterações na pele, como vermelhidão ou aspecto de casca de laranja. O diagnóstico precoce, realizado por meio de exames como mamografia e ultrassonografia, aumenta significativamente as chances de tratamento bem-sucedido. A campanha Outubro Rosa tem como objetivo conscientizar a população sobre a importância do autoexame, consultas médicas regulares e realização periódica de exames de rastreamento.",
      "publico_alvo": "Mulheres a partir de 40 anos e população em geral para conscientização",
      "tipo": "prevenção",
      "tipo_unidade_disponivel": "hospitais e centros de diagnóstico",
      "dias_horario": "De segunda a sexta, das 9h às 18h",
      "observacoes": "Trazer documento de identidade, cartão SUS e, se possível, exames anteriores.",
      "cidades": [
        {
          "cidade": "São Paulo",
          "unidades_disponiveis": [
            "Hospital Pérola Byington",
            "Instituto do Câncer de São Paulo",
            "Centro de Diagnóstico da Mulher"
          ]
        },
        {
          "cidade": "Barueri",
          "unidades_disponiveis": [
            "Hospital Municipal de Barueri Dr. Francisco Moran",
            "Centro de Saúde da Mulher",
            "Clínica da Mulher Parque Imperial"
          ]
        }
      ]
    }
  ]
}